Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Quiet says nothing. Helpful says a short welcome. Detailed adds an AI-generated summary of what's new since your last visit.
ar: الهادئ لا يقول شيئًا. المفيد يقول ترحيبًا قصيرًا. المفصّل يضيف ملخصًا من إنشاء الذكاء الاصطناعي لما هو جديد منذ زيارتك الأخيرة.
de: „Ruhig“ sagt nichts. „Hilfreich“ sagt eine kurze Begrüßung. „Ausführlich“ fügt eine KI-generierte Zusammenfassung dessen hinzu, was seit deinem letzten Besuch neu ist.
el: Το Ήσυχο δεν λέει τίποτα. Το Χρήσιμο λέει έναν σύντομο χαιρετισμό. Το Αναλυτικό προσθέτει μια σύνοψη από τεχνητή νοημοσύνη με τα νέα από την τελευταία σας επίσκεψη.
es: Silencioso no dice nada. Útil dice un breve saludo. Detallado añade un resumen generado por IA de las novedades desde tu última visita.
fa: آرام چیزی نمی‌گوید. مفید یک خوشامد کوتاه می‌گوید. مفصل خلاصه‌ای ساخته‌شده با هوش مصنوعی از تازه‌های پس از آخرین بازدیدتان اضافه می‌کند.
fr: Silencieux ne dit rien. Utile dit un court message d'accueil. Détaillé ajoute un résumé généré par l'IA des nouveautés depuis votre dernière visite.
he: שקט לא אומר דבר. מועיל אומר ברכה קצרה. מפורט מוסיף סיכום שנוצר ב-AI של מה חדש מאז הביקור האחרון.
hi: शांत कुछ नहीं कहता। मददगार एक छोटा स्वागत कहता है। विस्तृत आपकी पिछली विज़िट के बाद की नई चीज़ों का AI से बना सारांश जोड़ता है।
id: Tenang tidak mengucapkan apa pun. Membantu mengucapkan sambutan singkat. Terperinci menambahkan ringkasan buatan AI tentang yang baru sejak kunjungan terakhir Anda.
it: Silenzioso non dice nulla. Utile dice un breve saluto. Dettagliato aggiunge un riepilogo generato dall'IA delle novità dalla tua ultima visita.
ja: 「静か」は何も話しません。「役立つ」は短いあいさつを話します。「詳細」は前回の訪問以降の新着について AI が作成した概要を加えます。
ko: '조용히'는 아무 말도 하지 않습니다. '도움'은 짧은 인사말을 합니다. '자세히'는 마지막 방문 이후의 새 소식을 AI로 만든 요약에 더해 줍니다.
nl: Stil zegt niets. Behulpzaam zegt een korte begroeting. Uitgebreid voegt een door AI gemaakte samenvatting toe van wat er nieuw is sinds je laatste bezoek.
pl: Cichy nic nie mówi. Pomocny mówi krótkie powitanie. Szczegółowy dodaje wygenerowane przez AI podsumowanie nowości od Twojej ostatniej wizyty.
pt: Silencioso não diz nada. Útil diz uma breve saudação. Detalhado acrescenta um resumo gerado por IA das novidades desde sua última visita.
ru: «Тихо» ничего не говорит. «Полезно» произносит короткое приветствие. «Подробно» добавляет созданную ИИ сводку новостей с вашего последнего визита.
sv: Tyst säger ingenting. Hjälpsam säger en kort hälsning. Detaljerad lägger till en AI-genererad sammanfattning av vad som är nytt sedan ditt senaste besök.
th: เงียบ จะไม่พูดอะไร ช่วยเหลือ จะพูดคำทักทายสั้นๆ ละเอียด จะเพิ่มสรุปที่สร้างด้วย AI เกี่ยวกับสิ่งใหม่ตั้งแต่การเข้าชมครั้งล่าสุด
tr: Sessiz hiçbir şey söylemez. Yardımcı kısa bir karşılama söyler. Ayrıntılı, son ziyaretinizden bu yana yeniliklerin yapay zekâ ile oluşturulmuş bir özetini ekler.
uk: «Тихо» нічого не каже. «Корисно» вимовляє коротке привітання. «Детально» додає створений ШІ підсумок новин з вашого останнього візиту.
vi: Yên lặng không nói gì. Hữu ích nói một lời chào ngắn. Chi tiết thêm bản tóm tắt do AI tạo về những gì mới từ lần truy cập trước.
zh_hans: “安静”不说话。“有帮助”会说一句简短的问候。“详细”会加上 AI 生成的、自你上次访问以来新内容的摘要。

source: When on, Home shows a New view, a short summary, and badges on content with new activity since your last visit.
ar: عند التشغيل، تعرض الشاشة الرئيسية عرض الجديد وملخصًا قصيرًا وشارات على المحتوى الذي فيه نشاط جديد منذ زيارتك الأخيرة.
de: Wenn aktiviert, zeigt die Startseite eine Ansicht „Neu“, eine kurze Zusammenfassung und Kennzeichnungen bei Inhalten mit neuen Aktivitäten seit deinem letzten Besuch.
el: Όταν είναι ενεργό, η Αρχική δείχνει προβολή Νέα, μια σύντομη σύνοψη και σήματα σε περιεχόμενο με νέα δραστηριότητα από την τελευταία σας επίσκεψη.
es: Si está activado, Inicio muestra una vista Nuevo, un breve resumen y distintivos en el contenido con actividad nueva desde tu última visita.
fa: وقتی روشن باشد، خانه نمای جدید، خلاصه‌ای کوتاه و نشان‌هایی روی محتوایی با فعالیت تازه از آخرین بازدیدتان نشان می‌دهد.
fr: Si activé, l'Accueil affiche une vue Nouveau, un court résumé et des badges sur les contenus ayant une nouvelle activité depuis votre dernière visite.
he: כשזה מופעל, הבית מציג תצוגת חדש, סיכום קצר ותגים על תוכן עם פעילות חדשה מאז הביקור האחרון.
hi: चालू होने पर होम नया दृश्य, एक छोटा सारांश और आपकी पिछली विज़िट के बाद नई गतिविधि वाली सामग्री पर बैज दिखाता है।
id: Saat menyala, Beranda menampilkan tampilan Baru, ringkasan singkat, dan lencana pada konten dengan aktivitas baru sejak kunjungan terakhir Anda.
it: Se attiva, la Home mostra una vista Nuovi, un breve riepilogo e badge sui contenuti con nuove attività dalla tua ultima visita.
ja: オンにすると、ホームに「新着」表示、短い概要、前回の訪問以降に新しいアクティビティがあるコンテンツのバッジが表示されます。
ko: 켜면 홈에 '새 항목' 보기, 짧은 요약, 마지막 방문 이후 새 활동이 있는 콘텐츠의 배지가 표시됩니다.
nl: Als dit aanstaat, toont Home een weergave Nieuw, een korte samenvatting en badges bij inhoud met nieuwe activiteit sinds je laatste bezoek.
pl: Gdy włączone, strona główna pokazuje widok Nowe, krótkie podsumowanie i plakietki przy treściach z nową aktywnością od Twojej ostatniej wizyty.
pt: Quando ativado, o Início mostra uma visualização Novos, um breve resumo e selos em conteúdos com atividade nova desde sua última visita.
ru: Если включено, «Главная» показывает вид «Новое», краткую сводку и значки на материалах с новой активностью с вашего последнего визита.
sv: När det är på visar Hem en vy Nya, en kort sammanfattning och märken på innehåll med ny aktivitet sedan ditt senaste besök.
th: เมื่อเปิด หน้าหลักจะแสดงมุมมองใหม่ สรุปสั้นๆ และป้ายบนเนื้อหาที่มีกิจกรรมใหม่ตั้งแต่การเข้าชมครั้งล่าสุด
tr: Açıkken Ana Sayfa bir Yeni görünümü, kısa bir özet ve son ziyaretinizden bu yana yeni etkinliği olan içeriklerde rozetler gösterir.
uk: Якщо ввімкнено, «Головна» показує подання «Нове», короткий підсумок і значки на матеріалах з новою активністю з вашого останнього візиту.
vi: Khi bật, Trang chủ hiển thị chế độ xem Mới, một bản tóm tắt ngắn và huy hiệu trên nội dung có hoạt động mới từ lần truy cập trước.
zh_hans: 打开后，主页会显示“最新”视图、简短摘要，以及自你上次访问以来有新动态的内容上的标记。

source: While you write a post, reply, or comment, offers to translate your draft if it isn't in English.
ar: أثناء كتابة منشور أو رد أو تعليق، يعرض ترجمة مسودتك إن لم تكن بالإنجليزية.
de: Bietet beim Schreiben eines Beitrags, einer Antwort oder eines Kommentars an, deinen Entwurf zu übersetzen, wenn er nicht auf Englisch ist.
el: Όσο γράφετε μια ανάρτηση, απάντηση ή σχόλιο, προτείνει μετάφραση του προσχεδίου αν δεν είναι στα αγγλικά.
es: Mientras escribes un mensaje, una respuesta o un comentario, ofrece traducir tu borrador si no está en inglés.
fa: هنگام نوشتن پست، پاسخ یا نظر، اگر پیش‌نویس شما انگلیسی نباشد پیشنهاد ترجمه می‌دهد.
fr: Pendant que vous écrivez un message, une réponse ou un commentaire, propose de traduire votre brouillon s'il n'est pas en anglais.
he: בזמן כתיבת פוסט, תשובה או תגובה, מציע לתרגם את הטיוטה אם היא לא באנגלית.
hi: पोस्ट, जवाब या टिप्पणी लिखते समय, अगर आपका ड्राफ़्ट अंग्रेज़ी में नहीं है तो उसका अनुवाद करने की पेशकश करता है।
id: Saat Anda menulis postingan, balasan, atau komentar, menawarkan untuk menerjemahkan draf Anda jika tidak dalam bahasa Inggris.
it: Mentre scrivi un post, una risposta o un commento, propone di tradurre la bozza se non è in inglese.
ja: 投稿、返信、コメントを書いているとき、下書きが英語でなければ翻訳を提案します。
ko: 게시물, 답글, 댓글을 쓰는 동안 초안이 영어가 아니면 번역을 제안합니다.
nl: Biedt tijdens het schrijven van een bericht, antwoord of reactie aan om je concept te vertalen als het niet in het Engels is.
pl: Podczas pisania wpisu, odpowiedzi lub komentarza proponuje przetłumaczenie wersji roboczej, jeśli nie jest po angielsku.
pt: Enquanto você escreve uma postagem, resposta ou comentário, oferece traduzir seu rascunho se ele não estiver em inglês.
ru: Пока вы пишете сообщение, ответ или комментарий, предлагает перевести черновик, если он не на английском.
sv: Medan du skriver ett inlägg, ett svar eller en kommentar erbjuds du att översätta utkastet om det inte är på engelska.
th: ขณะที่คุณเขียนโพสต์ การตอบกลับ หรือความคิดเห็น จะเสนอให้แปลฉบับร่างหากไม่ได้เป็นภาษาอังกฤษ
tr: Bir gönderi, yanıt veya yorum yazarken, taslağınız İngilizce değilse çevirmeyi önerir.
uk: Поки ви пишете допис, відповідь чи коментар, пропонує перекласти чернетку, якщо вона не англійською.
vi: Khi bạn viết bài đăng, trả lời hoặc bình luận, đề nghị dịch bản nháp nếu nó không phải tiếng Anh.
zh_hans: 在你撰写帖子、回复或评论时，如果草稿不是英文，会提供翻译。

source: Creates short summaries of long forum threads and articles, so you can decide whether to read more.
ar: ينشئ ملخصات قصيرة لنقاشات المنتدى الطويلة والمقالات، لتقرر ما إذا كنت تريد متابعة القراءة.
de: Erstellt kurze Zusammenfassungen langer Forenthemen und Artikel, damit du entscheiden kannst, ob du weiterliest.
el: Δημιουργεί σύντομες συνόψεις για μεγάλες συζητήσεις στα φόρουμ και άρθρα, ώστε να αποφασίσετε αν θα συνεχίσετε την ανάγνωση.
es: Crea resúmenes breves de los hilos largos del foro y de los artículos, para que decidas si quieres seguir leyendo.
fa: خلاصه‌های کوتاهی از گفتگوهای طولانی انجمن و مقاله‌ها می‌سازد تا تصمیم بگیرید ادامه بخوانید یا نه.
fr: Crée de courts résumés des longues discussions de forum et des articles, pour décider si vous voulez lire la suite.
he: יוצר סיכומים קצרים לדיונים ארוכים בפורום ולמאמרים, כדי שתוכלו להחליט אם להמשיך לקרוא.
hi: लंबी फ़ोरम चर्चाओं और लेखों के छोटे सारांश बनाता है, ताकि आप तय कर सकें कि आगे पढ़ना है या नहीं।
id: Membuat ringkasan singkat untuk diskusi forum dan artikel yang panjang, agar Anda bisa memutuskan apakah ingin membaca lebih lanjut.
it: Crea brevi riepiloghi delle discussioni lunghe del forum e degli articoli, così puoi decidere se continuare a leggere.
ja: 長いフォーラムのスレッドや記事の短い概要を作成し、続きを読むかどうか判断しやすくします。
ko: 긴 포럼 스레드와 기사의 짧은 요약을 만들어 계속 읽을지 판단하도록 돕습니다.
nl: Maakt korte samenvattingen van lange forumdiscussies en artikelen, zodat je kunt beslissen of je verder wilt lezen.
pl: Tworzy krótkie podsumowania długich wątków na forum i artykułów, abyś mógł zdecydować, czy czytać dalej.
pt: Cria resumos curtos de discussões longas do fórum e de artigos, para você decidir se quer continuar lendo.
ru: Создаёт краткие сводки длинных обсуждений на форуме и статей, чтобы вы могли решить, читать ли дальше.
sv: Skapar korta sammanfattningar av långa forumtrådar och artiklar, så att du kan avgöra om du vill läsa vidare.
th: สร้างสรุปสั้นๆ ของการสนทนาในฟอรัมที่ยาวและบทความ เพื่อให้คุณตัดสินใจได้ว่าจะอ่านต่อหรือไม่
tr: Uzun forum konularının ve makalelerin kısa özetlerini oluşturur; böylece okumaya devam edip etmeyeceğinize karar verebilirsiniz.
uk: Створює короткі підсумки довгих обговорень на форумі та статей, щоб ви могли вирішити, чи читати далі.
vi: Tạo bản tóm tắt ngắn cho các chuỗi thảo luận dài trên diễn đàn và bài viết, để bạn quyết định có đọc tiếp hay không.
zh_hans: 为较长的论坛讨论和文章生成简短摘要，帮助你决定是否继续阅读。

source: Automatically follows forum topics and app entries you post, so you're notified about replies.
ar: يتابع تلقائيًا مواضيع المنتدى وإدخالات التطبيقات التي تنشرها، لتتلقى إشعارات بالردود.
de: Folgt automatisch Forenthemen und App-Einträgen, die du veröffentlichst, damit du über Antworten benachrichtigt wirst.
el: Ακολουθεί αυτόματα θέματα φόρουμ και καταχωρίσεις εφαρμογών που δημοσιεύετε, ώστε να ειδοποιείστε για απαντήσεις.
es: Sigue automáticamente los temas del foro y las entradas de apps que publicas, para que recibas avisos de las respuestas.
fa: موضوعات انجمن و ورودی‌های برنامه‌ای را که منتشر می‌کنید خودکار دنبال می‌کند تا از پاسخ‌ها باخبر شوید.
fr: Suit automatiquement les sujets de forum et les fiches d'applis que vous publiez, pour être averti des réponses.
he: עוקב אוטומטית אחר נושאים בפורום ורשומות אפליקציה שאתם מפרסמים, כדי שתקבלו התראות על תגובות.
hi: आपके पोस्ट किए फ़ोरम विषयों और ऐप प्रविष्टियों को अपने-आप फ़ॉलो करता है, ताकि आपको जवाबों की सूचना मिले।
id: Otomatis mengikuti topik forum dan entri aplikasi yang Anda posting, sehingga Anda diberi tahu tentang balasan.
it: Segue automaticamente gli argomenti del forum e le voci delle app che pubblichi, così ricevi notifiche per le risposte.
ja: 自分が投稿したフォーラムのトピックとアプリのエントリを自動でフォローし、返信が通知されるようにします。
ko: 직접 게시한 포럼 주제와 앱 항목을 자동으로 팔로우해 답글 알림을 받게 합니다.
nl: Volgt automatisch forumonderwerpen en app-vermeldingen die je plaatst, zodat je meldingen krijgt over reacties.
pl: Automatycznie obserwuje tematy na forum i wpisy aplikacji, które publikujesz, abyś dostawał powiadomienia o odpowiedziach.
pt: Segue automaticamente os tópicos do fórum e as entradas de apps que você publica, para você ser avisado das respostas.
ru: Автоматически подписывает вас на темы форума и записи приложений, которые вы публикуете, чтобы вы получали уведомления об ответах.
sv: Följer automatiskt forumämnen och appobjekt som du publicerar, så att du får aviseringar om svar.
th: ติดตามหัวข้อฟอรัมและรายการแอปที่คุณโพสต์โดยอัตโนมัติ เพื่อให้คุณได้รับการแจ้งเตือนเมื่อมีการตอบกลับ
tr: Yayınladığınız forum konularını ve uygulama girişlerini otomatik olarak takip eder, böylece yanıtlardan haberdar olursunuz.
uk: Автоматично стежить за темами форуму й записами додатків, які ви публікуєте, щоб ви отримували сповіщення про відповіді.
vi: Tự động theo dõi các chủ đề diễn đàn và mục ứng dụng bạn đăng, để bạn nhận thông báo khi có trả lời.
zh_hans: 自动关注你发布的论坛话题和应用条目，这样有回复时你会收到通知。

source: Notifies you about new comments on any forum topic, podcast episode, app entry, blog post, or guide, not only ones you follow. This can be frequent.
ar: يُعلمك بالتعليقات الجديدة على أي موضوع منتدى أو حلقة بودكاست أو إدخال تطبيق أو منشور مدونة أو دليل، لا على ما تتابعه فقط. قد يكون ذلك متكررًا.
de: Benachrichtigt dich über neue Kommentare zu jedem Forenthema, jeder Podcast-Folge, jedem App-Eintrag, Blogbeitrag oder jeder Anleitung, nicht nur zu dem, dem du folgst. Das kann häufig sein.
el: Σας ειδοποιεί για νέα σχόλια σε κάθε θέμα φόρουμ, επεισόδιο podcast, καταχώριση εφαρμογής, ανάρτηση ιστολογίου ή οδηγό, όχι μόνο σε όσα ακολουθείτε. Μπορεί να είναι συχνές.
es: Te avisa de los comentarios nuevos en cualquier tema del foro, episodio de pódcast, entrada de app, entrada de blog o guía, no solo en lo que sigues. Pueden ser frecuentes.
fa: دربارهٔ نظرهای تازه در هر موضوع انجمن، قسمت پادکست، ورودی برنامه، پست وبلاگ یا راهنما اعلان می‌دهد، نه فقط مواردی که دنبال می‌کنید. این ممکن است زیاد باشد.
fr: Vous avertit des nouveaux commentaires sur tout sujet de forum, épisode de podcast, fiche d'appli, article de blog ou guide, pas seulement ceux que vous suivez. Cela peut être fréquent.
he: מתריע על תגובות חדשות בכל נושא בפורום, פרק פודקאסט, רשומת אפליקציה, פוסט בבלוג או מדריך, לא רק במה שאתם עוקבים אחריו. זה יכול להיות תכוף.
hi: सिर्फ़ फ़ॉलो की गई चीज़ों पर नहीं, बल्कि किसी भी फ़ोरम विषय, पॉडकास्ट एपिसोड, ऐप प्रविष्टि, ब्लॉग पोस्ट या गाइड पर नई टिप्पणियों की सूचना देता है। यह बार-बार हो सकता है।
id: Memberi tahu Anda tentang komentar baru di topik forum, episode podcast, entri aplikasi, postingan blog, atau panduan mana pun, bukan hanya yang Anda ikuti. Ini bisa sering.
it: Ti avvisa dei nuovi commenti su qualsiasi argomento del forum, episodio di podcast, voce di app, articolo del blog o guida, non solo su ciò che segui. Può capitare spesso.
ja: フォローしているものだけでなく、すべてのフォーラムのトピック、ポッドキャストのエピソード、アプリのエントリ、ブログ記事、ガイドへの新しいコメントを通知します。頻繁になることがあります。
ko: 팔로우 중인 항목뿐 아니라 모든 포럼 주제, 팟캐스트 에피소드, 앱 항목, 블로그 게시물, 가이드의 새 댓글을 알려 줍니다. 알림이 잦을 수 있습니다.
nl: Geeft een melding bij nieuwe reacties op elk forumonderwerp, elke podcastaflevering, app-vermelding, blogbericht of handleiding, niet alleen op wat je volgt. Dit kan vaak zijn.
pl: Powiadamia o nowych komentarzach w każdym temacie na forum, odcinku podcastu, wpisie aplikacji, wpisie na blogu lub poradniku, nie tylko w tym, co obserwujesz. Może to być częste.
pt: Avisa sobre comentários novos em qualquer tópico do fórum, episódio de podcast, entrada de app, postagem do blog ou guia, não só no que você segue. Isso pode ser frequente.
ru: Уведомляет о новых комментариях к любой теме форума, выпуску подкаста, записи приложения, записи блога или руководству, а не только к тому, на что вы подписаны. Их может быть много.
sv: Aviserar dig om nya kommentarer på alla forumämnen, poddavsnitt, appobjekt, blogginlägg och guider, inte bara på det du följer. Det kan bli ofta.
th: แจ้งเตือนความคิดเห็นใหม่ในทุกหัวข้อฟอรัม ตอนพอดแคสต์ รายการแอป บทความบล็อก หรือคู่มือ ไม่ใช่เฉพาะสิ่งที่คุณติดตาม อาจมีบ่อย
tr: Yalnızca takip ettiklerinizde değil, her forum konusu, podcast bölümü, uygulama girişi, blog yazısı veya kılavuzdaki yeni yorumlar için bildirim gönderir. Bu sık olabilir.
uk: Сповіщає про нові коментарі до будь-якої теми форуму, випуску подкасту, запису додатка, запису блогу чи посібника, а не лише до того, за чим ви стежите. Їх може бути багато.
vi: Thông báo cho bạn về bình luận mới trên mọi chủ đề diễn đàn, tập podcast, mục ứng dụng, bài viết blog hoặc hướng dẫn, không chỉ những gì bạn theo dõi. Có thể khá thường xuyên.
zh_hans: 通知你任何论坛话题、播客单集、应用条目、博客文章或指南的新评论，而不仅是你关注的内容。通知可能会很频繁。

source: Your message is sent through AppleVis. %@ won't see your email address unless they reply.
ar: تُرسل رسالتك عبر AppleVis. لن يرى %@ عنوان بريدك الإلكتروني ما لم يرد عليك.
de: Deine Nachricht wird über AppleVis gesendet. %@ sieht deine E-Mail-Adresse nur, wenn ihr einander antwortet.
el: Το μήνυμά σας αποστέλλεται μέσω του AppleVis. Ο/Η %@ δεν θα δει τη διεύθυνση email σας, εκτός αν απαντήσει.
es: Tu mensaje se envía a través de AppleVis. %@ no verá tu dirección de correo a menos que te responda.
fa: پیام شما از طریق AppleVis ارسال می‌شود. %@ نشانی ایمیل شما را نمی‌بیند مگر اینکه پاسخ دهد.
fr: Votre message est envoyé via AppleVis. %@ ne verra votre adresse e-mail que s'il vous répond.
he: ההודעה שלכם נשלחת דרך AppleVis. %@ לא יראה את כתובת הדוא"ל שלכם אלא אם יענה.
hi: आपका संदेश AppleVis के ज़रिए भेजा जाता है। जब तक %@ जवाब न दे, वह आपका ईमेल पता नहीं देखेगा।
id: Pesan Anda dikirim melalui AppleVis. %@ tidak akan melihat alamat email Anda kecuali ia membalas.
it: Il tuo messaggio viene inviato tramite AppleVis. %@ vedrà il tuo indirizzo email solo se ti risponde.
ja: メッセージは AppleVis を通じて送信されます。%@ さんが返信しない限り、あなたのメールアドレスは相手に表示されません。
ko: 메시지는 AppleVis를 통해 전송됩니다. %@ 님이 답장하지 않는 한 이메일 주소는 보이지 않습니다.
nl: Je bericht wordt via AppleVis verstuurd. %@ ziet je e-mailadres alleen als diegene reageert.
pl: Twoja wiadomość jest wysyłana przez AppleVis. %@ nie zobaczy Twojego adresu e-mail, chyba że odpowie.
pt: Sua mensagem é enviada pelo AppleVis. %@ não vai ver seu endereço de e-mail, a menos que responda.
ru: Ваше сообщение отправляется через AppleVis. %@ не увидит ваш адрес электронной почты, если не ответит.
sv: Ditt meddelande skickas via AppleVis. %@ ser inte din e-postadress om hen inte svarar.
th: ข้อความของคุณส่งผ่าน AppleVis %@ จะไม่เห็นที่อยู่อีเมลของคุณ เว้นแต่จะตอบกลับ
tr: Mesajınız AppleVis üzerinden gönderilir. %@, yanıt vermedikçe e-posta adresinizi görmez.
uk: Ваше повідомлення надсилається через AppleVis. %@ не побачить вашої адреси електронної пошти, якщо не відповість.
vi: Tin nhắn của bạn được gửi qua AppleVis. %@ sẽ không thấy địa chỉ email của bạn trừ khi người đó trả lời.
zh_hans: 你的消息通过 AppleVis 发送。除非 %@ 回复，否则对方看不到你的电子邮件地址。

source: Guideline reminder: %@. %@
ar: تذكير بالإرشادات: %@. %@
de: Richtlinienhinweis: %@. %@
el: Υπενθύμιση κανόνων: %@. %@
es: Recordatorio de las normas: %@. %@
fa: یادآوری راهنمای رفتار: %@. %@
fr: Rappel des règles : %@. %@
he: תזכורת להנחיות: %@. %@
hi: दिशानिर्देश रिमाइंडर: %@। %@
id: Pengingat pedoman: %@. %@
it: Promemoria delle linee guida: %@. %@
ja: ガイドラインの注意: %@。%@
ko: 가이드라인 알림: %@. %@
nl: Herinnering aan de richtlijnen: %@. %@
pl: Przypomnienie o zasadach: %@. %@
pt: Lembrete das diretrizes: %@. %@
ru: Напоминание о правилах: %@. %@
sv: Påminnelse om riktlinjerna: %@. %@
th: การเตือนเรื่องแนวทาง: %@ %@
tr: Yönerge hatırlatması: %@. %@
uk: Нагадування про правила: %@. %@
vi: Lời nhắc về quy tắc: %@. %@
zh_hans: 准则提醒：%@。%@

source: Optional. Anything that would help the editorial team understand the problem.
ar: اختياري. أي شيء يساعد فريق التحرير على فهم المشكلة.
de: Optional. Alles, was dem Redaktionsteam hilft, das Problem zu verstehen.
el: Προαιρετικό. Οτιδήποτε βοηθά τη συντακτική ομάδα να καταλάβει το πρόβλημα.
es: Opcional. Cualquier cosa que ayude al equipo editorial a entender el problema.
fa: اختیاری. هر چیزی که به تیم ویراستاری در فهم مشکل کمک کند.
fr: Facultatif. Tout ce qui aiderait l'équipe éditoriale à comprendre le problème.
he: אופציונלי. כל מה שיעזור לצוות העריכה להבין את הבעיה.
hi: वैकल्पिक। कोई भी बात जो संपादकीय टीम को समस्या समझने में मदद करे।
id: Opsional. Apa pun yang membantu tim editorial memahami masalahnya.
it: Facoltativo. Qualsiasi informazione che aiuti il team editoriale a capire il problema.
ja: 任意。編集チームが問題を理解するのに役立つことがあれば入力してください。
ko: 선택 사항. 편집팀이 문제를 이해하는 데 도움이 되는 내용을 적어 주세요.
nl: Optioneel. Alles wat het redactieteam helpt het probleem te begrijpen.
pl: Opcjonalnie. Wszystko, co pomoże zespołowi redakcyjnemu zrozumieć problem.
pt: Opcional. Qualquer coisa que ajude a equipe editorial a entender o problema.
ru: Необязательно. Всё, что поможет редакции понять проблему.
sv: Valfritt. Allt som kan hjälpa redaktionen att förstå problemet.
th: ไม่บังคับ ข้อมูลใดๆ ที่ช่วยให้ทีมบรรณาธิการเข้าใจปัญหา
tr: İsteğe bağlı. Editör ekibinin sorunu anlamasına yardımcı olacak her şey.
uk: Необов'язково. Усе, що допоможе редакції зрозуміти проблему.
vi: Không bắt buộc. Bất cứ điều gì giúp nhóm biên tập hiểu vấn đề.
zh_hans: 可选。任何有助于编辑团队理解问题的信息。
